<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обработка оверлоком");?>
<p><strong><img src="/about/overlock/overlock.jpg" alt="" /></strong></p>
<p>Мы рады предложить нашим покупателям услугу обработки краёв ковровых покрытий оверлоком. 
    Эта технология необходима в тех случаях, когда край покрытия не заводится под плинтус. 
    Обработка оверлоком придаёт краю аккуратный вид и не позволяет ему ворсится. 
    У нас большой ассортимент ниток, и вы всегда можете подобрать подходящий цвет. 
    Технология занимает обычно от 15 до 30 мин., а красивый вид будет радовать вас годы.</p>
<p>Спрашивайте услугу в магазинах:</p>
<ul>
    <li><a href="/store/87972">Санкт-Петербург, Ветеранов пр-т, 87</a></li>
    <li><a href="/store/87975">Санкт-Петербург, пр. Культуры, 41, лит А</a></li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>