<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Раскрой рулонного товара");?>
<p><strong><img src="/about/cut/cut.jpg" alt="" /></strong></p>
<p>Эта услуга предоставляется совершенно бесплатно. 
    Квалифицированные резчики вырежут покрытие по вашим размерам, и вам не придётся заниматься этим самим, что очень часто затруднительно сделать дома. 
    Главное, предварительно сделайте точные замеры!</p>
<p>Спрашивайте услугу в магазинах:</p>
<ul>
    <li><a href="/store/87972">Санкт-Петербург, Ветеранов пр-т, 87</a></li>
    <li><a href="/store/87975">Санкт-Петербург, пр. Культуры, 41, лит А</a></li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>