<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("Наши вакансии");
?>
<div>
<h4>Продавец-консультант ковров и напольных покрытий</h4>
<h4>Обязанности</h4>
<ul type="disc"> 	
  <li>Консультирование клиентов по продукции (ковры и напольные покрытия);</li>
  <li>Расчет и оформление заказов;</li>
	<li>Погрузка и разгрузка товара;</li>
  <li>Раскрой мягких напольных покрытий;</li>
  <li>Обработка краёв и упаковка продукции.</li>
 </ul>

<h4>Требования</h4>
<ul type="disc"> 	
  <li>Начальная компьютерная грамотность;</li>
  <li>Опыт работы в сфере продаж будет Вашим преимуществом;</li>
	<li>Умение работать в команде и готовность к обучению.</li>
</ul>

<h4>Условия</h4>
<ul type="disc"> 	
  <li>Сменный график работы;</li>
  <li>Официальное оформление;</li>
	<li>Заработная плата <b>46 000 р. -  76 000 р. на руки</b>. Выплата два раза в месяц;</li>
  <li>Социальный пакет и премии за хорошую работу;</li>
  <li>Обучение новым навыкам и продуктам, дружный коллектив;</li>
	<li>Место работы: магазин на выбор - <b>пр. Ветеранов, 87</b> или <b>пр. Культуры 41</b>.</li>
</ul>

<p>
<b>Вакансия всего одна!</b> Не упустите шанс начать свою карьеру в стабильной компании с достойной оплатой труда! 
Если вы готовы стать частью нашей команды, запишитесь на собеседование сегодня!
</p>
<h3><i>Контакты для записи на собеседование: <a href="tel:+7(911)911-70-30">+7 (911) 911-70-30</a>, Владимир Владимирович, <a href="mailto:sabel@alice.ru">sabel@alice.ru</a></i></h3>
<p></p>

 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>